export const categorySentences = {
  women: "महिलाओं के बारे में जानकारी के लिए आगे दिए गए बटन को दबाएं",
  children: "शिशुओं के बारे में जानकारी के लिए आगे दिए गए बटन को दबाएं",
  cattle: "मवेशियों के बारे में जानकारी के लिए आगे दिए गए बटन को दबाएं",
  virus: "कोरोनावायरस के बारे में जानकारी के लिए आगे दिए गए बटन को दबाएं",
};

export const subCategorySentences = {
  disease: "रोगों के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
  nutrition:
    "स्वास्थ्य और पोषण के बारे में जानकारी प्राप्त करने के लिए, आगे दिए गए बटन को दबाएं",
  hygiene: "दैनिक स्वच्छता के बारे में जानने के लिए, आगे दिए गए बटन को दबाएं",
};

export const virusSentences = {
  symptoms: "लक्षणों के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
  handwashing: "हाथ धोने के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
  outdoor:
    "बाहर जाने के दौरान ध्यान रखने वाली बातों के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
  outdoorToIndoor:
    "घर वापस आते समय ध्यान रखने वाली बातों के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
  indoor:
    "घर के अंदर ध्यान रखने वाली बातों के बारे में जानने के लिए आगे दिए गए बटन को दबाएं",
};
